<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
<META NAME="VPSiteProject" CONTENT="file:///C|/AWeb/Running/ADR.vpp">

	<META NAME="GENERATOR" Content="Microsoft FrontPage 12.0">
	<TITLE>untitled</TITLE>
	</HEAD>

<BODY>

<P><B><FONT SIZE="5" COLOR="#9900CC" FACE="Arial, Helvetica">WORKING GROUP ON ROAD RECORDS</FONT></B></P>
<P><BR>
<B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">Criterios iniciales para Records en Ruta</FONT></B></P>
<P><B><FONT SIZE="2" FACE="Arial, Helvetica">Recorridos aceptados</FONT></B></P>
<P><FONT SIZE="2" FACE="Arial, Helvetica">El recorrido debe haber sido homologado por un medidor IAAF grado A or
B, o certificado por el comit&eacute; de homologaci&oacute;n de ruta como v&aacute;lido en los sigientes paises:
CAN, GBR, RSA, USA. El recorrido debe tener un factor corrector por defecto de 0.1%, a&ntilde;adido al mismo.<BR>
<BR>
El recorrido no debe presenter un desnivel negativo que exceda 1m/km de la salida a meta.<BR>
<BR>
La salida y meta del recorrido deben encontrarse distantes dentro de un 30% de la distancia de la carrera.<BR>
<BR>
La medici&oacute;n de la prueba y categor&iacute;a de la misma deben ser aprobadas por un medidor grado A de la
IAAF, que no est&eacute; asociado con la carrera y que no realizara la medici&oacute;n original de su homologaci&oacute;n.
Esta debe incluir una segunda medici&oacute;n, de la cual debe resultar al menos la distancia de la carrera.</FONT></P>
<P><B><FONT SIZE="2" FACE="Arial, Helvetica">Tiempos</FONT></B></P>
<P><FONT SIZE="2" FACE="Arial, Helvetica">Deber&aacute;n darse 3 tiempos, indicando hasta las d&eacute;cimas de
segundo (o cent&eacute;simas).<BR>
<BR>
Para distancias inferiors a 60 km, los tiempos relativos a records deber&aacute;n ser redondeados a la d&eacute;cima
de segundo superior; para distancias m&aacute;s largas, se redondear&aacute;n al segundo superior.<BR>
<BR>
Los tiempos tomados durante la carrera no ser&aacute;n aceptados como records.</FONT></P>
<P><B><FONT SIZE="2" FACE="Arial, Helvetica">Categor&iacute;as de la carrera<BR>
<BR>
</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica">Los records femeninos deben ser establecidos en pruebas exclusivamente
femeninas. Las carreras que utilizan salidas anticipadas para las mujeres de elite con el objetivo de que la mujer
que establece un record finaliza antes que el primer hombre, ser&aacute;n consideradas como carreras exclusivamente
femeninas.<BR>
<BR>
A fecha de 31 Diciembre 2006, se establecer&aacute; una lista separada de records femeninos establecidos en categories
mixtas y que sean superiores a los obtenidos en carreras separadas. Tras 2007 no se listar&aacute;n marcas femeninas
obtenidas en carreras mixtas.<BR>
<BR>
El aspirante a record deber&aacute; haber pasado los controles obligatorios de uso de substancias prohibidas.<BR>
<BR>
El aspirante a record no deber&aacute; haber recibido asistencia, tal y como se espeficica en el art&iacute;culo
143 de la IAAF.</FONT></P>
<P><B><FONT SIZE="2" FACE="Arial, Helvetica">Distancias homologadas<BR>
<BR>
</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica">Se establecer&aacute;n listas de records en las siguientes distancias:
5 km, 8 km, 10 km, 12 km, 15 km, 10 millas, 20 km, medio marat&oacute;n, 25 km, 30 km, marat&oacute;n, 50 km y
100 km. Los tiempos establecidos en 5 millas o parciales de 8km en carreras de 5 millas ser&aacute;n tambien aceptados
como records de 8km. Ning&uacute;n otro parcial ser&aacute; aceptado como record en ruta.<BR>
</FONT><BR>
<B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">World Records</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica">
(as recognized by the ARRS)</FONT></P>
<PRE><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">Masculino
</FONT></B><FONT FACE="Courier New, Courier">  5 km    12:59.5   Sammy Kipketer (KEN)           26 Mar 2000   Carlsbad CA/USA
  8 km    22:02.2   Peter Githuka (KEN)            20 Jul 1996   Kingsport TN/USA
 10 km    26:43.7   Leonard Patrick Komon (KEN)    26 Sep 2010   Utrecht NED
 12 km    33:46     Simon Kigen (KEN)              19 May 1985   Portland OR/USA
 15 km    41:12.5   Leonard Patrick Komon (KEN)    21 Nov 2010   Nijmegen NED
 10 mi    44:23.0   Haile Gebreselasie (ETH)       04 Sep 2005   Tilburg NED
 20 km    56:01     Zerisenay Tadesse (ERI)        08 Oct 2006   Debrecen HUN
 HMar     58:23     Zerisenay Tadesse (ERI)        21 Mar 2010   Lisbon POR
 25 km  1:11:50     Samuel Kiplimo Kosgei (KEN)    09 May 2010   Berlin GER
 30 km  1:28:00     Takayuki Matsumiya (JPN)       27 Feb 2005   Kumamoto JPN
 Mara   2:03:22.2   Wilson Kipsang Kiprotich (KEN) 29 Sep 2013   Berlin GER
 50 km  2:43:38     Thompson Magawana (RSA)        02 Apr 1988   Cape Town RSA
100 km  6:16:41     Jean-Paul Praet (BEL)          12 Sep 1992   Winschoten NED</FONT></PRE>

<PRE><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">Femenino
</FONT></B><FONT FACE="Courier New, Courier">  5 km    14:46     Meseret Defar (ETH)         09 Apr 2006   Carlsbad CA/USA
  8 km    24:38     Paula Radcliffe (ENG)       24 Apr 1999   Balmoral SCO
 10 km    30:28.6   Asmae Leghzaoui (MAR)       08 Jun 2002   New York NY USA
 12 km    37:50     Molly Huddle (USA)          17 Nov 2013   Alexandria VA USA
 15 km    47:17     Ingrid Kristiansen (NOR)    21 Nov 1987   Monaco MON
 10 mi    51:43.4   Teyiba Erkiso (ETH)         01 Apr 2007   Washington DC/USA
 20 km  1:03:21     Lornah Kiplagat (NED)       08 Oct 2006   Debrecen HUN
 HMar   1:06:25     Lornah Kiplagat (NED)       14 Oct 2007   Udine ITA
 25 km  1:26:34     Nancy Conz (USA)            13 Jun 1982   Boston MA USA
 30 km  1:50:45     Marty Cooksey (USA)         10 May 1980   Pasadena CA USA
 Mara   2:18:56     Paula Radcliffe (ENG)       14 Apr 2002   London ENG
 50 km  3:08:39+    Frith vanderMerwe (RSA)     25 Mar 1989   Cape Town RSA
100 km  7:00:27     Norimi Sakurai (JPN)        06 Sep 2007   Winschoten NED</FONT></PRE>
<P><FONT SIZE="2" FACE="Arial">Note: Women's world records as recognized by the ARRS must be set in all-women's
competition.&nbsp; Exceptions have been made for the 50 km and 100 km events.</FONT></P>
<P><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
</FONT><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">Records rechazados</FONT><FONT SIZE="2" COLOR="#0066FF"
FACE="Arial, Helvetica"><BR>
</FONT><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica"><BR>
</FONT><FONT SIZE="2" FACE="Arial, Helvetica">Masculino 10 km</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica">.
Los 27:02 establecidos por Haile Gebreselasie (ETH) en Doha QAT el 11 Dec 2002 fueron ayudados antireglamentariamente
por un vehiculo delantero, de dimensiones suficientes para proporcionar aspiraci&oacute;n al grupo delantero masculino.
En ocasiones Gebreselasie fue observado a menos de un metro de distancia de este veh&iacute;culo. Un an&aacute;lisis
estad&iacute;stico de la carrera da una estimaci&oacute;n de ayuda de 47 segundos m&aacute;s r&aacute;pido que
si no se hubiera tenido esta ayuda. El art&iacute;culoa 143 de la IAAF prohibe claramente esta asistencia. Esta
marca, en cambio, ha sido reconocida por la IAAF.</FONT></P>
<P><B><FONT SIZE="2" FACE="Arial, Helvetica">Masculino 25 km</FONT></B><FONT SIZE="2" COLOR="#003399" FACE="Arial">.
The 1:11:47 reported for Haile Gebreselasie (ETH) at Alphen aan den Rijn NED on 12 Mar 2006 was illegally paced
by runners in the 20 km race who started their race at the moment that Gebreselasie passed the 20 km start line,
having already run his first 5 km. The rules against pacing prohibit any runner that is not properly entered in
the competition from accompanying a runner. In this case, the runners in the 20 km were not in the same competition
as Gebreselasie who was running in a special 25 km race.</FONT></P>
<P><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica"><BR>
National Records</FONT></B></P>
<P><FONT SIZE="2" FACE="Arial">In principle, national records should be maintained by the national governing bodies
in each country. However, very few countries recognize road records and there are no uniform standards for such
recognition. Eventually, a uniform set of standards will be accepted but until that time, the ARRS will list both
those marks recognized by the various national governing bodies and those marks conforming to a consistent set
of criteria. Please refer to the </FONT><A HREF="NRec.htm"><FONT SIZE="2" FACE="Arial">National Records</FONT></A><FONT
SIZE="2" FACE="Arial"> web page for details.</FONT></P>

<P><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
</FONT><B><FONT FACE="Arial, Helvetica">Ultima actualizaci&oacute;n
</FONT><FONT COLOR="red" FACE="Arial, Helvetica"> 
08 May 2016</FONT></B>

</BODY>

</HTML>