<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
<META NAME="VPSiteProject" CONTENT="file:///C|/AWeb/Running/ADR.vpp">

	<META NAME="GENERATOR" Content="Microsoft FrontPage 12.0">
	<TITLE>untitled</TITLE>
</HEAD>

<BODY>

<P><B><FONT SIZE="5" COLOR="#9900CC" FACE="Arial, Helvetica">WORKING GROUP ON ROAD RECORDS</FONT></B></P>
<P><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">Crit&eacute;rios iniciais para Recordes de Rua<BR>
</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
</FONT><B><FONT SIZE="2" FACE="Arial, Helvetica">Percursos aceitados<BR>
<BR>
</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica">O percurso deve haver sido homologado por um medidor IAAF grau
A ou B, ou certificado pelo comit&ecirc; de homologa&ccedil;&atilde;o de rua como v&aacute;lido nos seguintes paises:
CAN, GBR, RSA, USA. O percurso deve ter um fator corretor por defeito de 0.1%, acrescido ao mesmo.<BR>
<BR>
O percurso n&atilde;o deve apresentar um desn&iacute;vel negativo que exceda 1m/km da largada &agrave; meta.<BR>
<BR>
A largada e meta do percurso devem encontrar-se distantes dentro de um 30% da distancia da corrida.<BR>
<BR>
A medi&ccedil;&atilde;o da prova e categoria da mesma devem ser aprovadas por um medidor grau A da IAAF, que n&atilde;o
esteja associado com a corrida e que n&atilde;o tenha realizado a medi&ccedil;&atilde;o original de sua homologa&ccedil;&atilde;o.
Esta deve incluir uma segunda medi&ccedil;&atilde;o, da qual deve resultar ao menos a distancia da corrida.<BR>
<BR>
</FONT><B><FONT SIZE="2" FACE="Arial, Helvetica">Tempos<BR>
<BR>
</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica">Dever&atilde;o dar-se 3 tempos, indicando at&eacute; os d&eacute;cimos
de segundo (ou cent&eacute;simos).<BR>
<BR>
Para distancias inferiores a 60 Km., os tempos relativos a recordes dever&atilde;o ser arredondados ao d&eacute;cimo
de segundo superior; para distancias maiores, ser&atilde;o arredondadas ao segundo superior.<BR>
<BR>
Os tempos intermedi&aacute;rios tomados durante a corrida n&atilde;o ser&atilde;o aceitos como recordes.<BR>
<BR>
</FONT><B><FONT SIZE="2" FACE="Arial, Helvetica">Categorias da corrida</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
<BR>
Os recordes femininos devem ser estabelecidos em provas exclusivamente femininas. As corridas que utilizam sa&iacute;das
antecipadas para as mulheres de elite com o objetivo de que a mulher que estabelece um recorde finalize antes que
o primeiro homem, ser&atilde;o consideradas como corridas exclusivamente femininas.<BR>
<BR>
Na data de 31 Dezembro de 2006, se estabelecer&aacute; uma lista separada de recordes femininos estabelecidos em
categorias mistas e que sejam superiores aos obtidos em corridas separadas. Ap&oacute;s 2007 n&atilde;o se listar&atilde;o
marcas femininas obtidas em corridas mistas.<BR>
<BR>
O aspirante a recorde dever&aacute; haver passado pelos controles obrigat&oacute;rios de uso de substancias proibidas.<BR>
<BR>
O aspirante a recorde n&atilde;o dever&aacute; haver recebido assist&ecirc;ncia, tal e como se especifica no artigo
143 da IAAF.<BR>
<BR>
</FONT><B><FONT SIZE="2" FACE="Arial, Helvetica">Distancias homologadas</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
<BR>
Se estabelecer&atilde;o listas de recordes nas seguintes distancias: 5 km, 8 km, 10 km, 12 km, 15 km, 10 milhas,
20 km, meia maratona, 25 km, 30 km, maratona, 50 km y 100 km. Os tempos estabelecidos em 5 milhas ou parciais de
8km em corridas de 5 milhas ser&atilde;o tamb&eacute;m aceitos como recordes de 8km. Nenhum outro parcial ser&aacute;
aceito como recordes de rua.</FONT></P>
<P><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">World Records</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica">
(as recognized by the ARRS)</FONT></P>
<PRE><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">Masculino
</FONT></B><FONT FACE="Courier New, Courier">  5 km    12:59.5   Sammy Kipketer (KEN)           26 Mar 2000   Carlsbad CA/USA
  8 km    22:02.2   Peter Githuka (KEN)            20 Jul 1996   Kingsport TN/USA
 10 km    26:43.7   Leonard Patrick Komon (KEN)    26 Sep 2010   Utrecht NED
 12 km    33:46     Simon Kigen (KEN)              19 May 1985   Portland OR/USA
 15 km    41:12.5   Leonard Patrick Komon (KEN)    21 Nov 2010   Nijmegen NED
 10 mi    44:23.0   Haile Gebreselasie (ETH)       04 Sep 2005   Tilburg NED
 20 km    56:01     Zerisenay Tadesse (ERI)        08 Oct 2006   Debrecen HUN
 HMar     58:23     Zerisenay Tadesse (ERI)        21 Mar 2010   Lisbon POR
 25 km  1:11:50     Samuel Kiplimo Kosgei (KEN)    09 May 2010   Berlin GER
 30 km  1:28:00     Takayuki Matsumiya (JPN)       27 Feb 2005   Kumamoto JPN
 Mara   2:03:22.2   Wilson Kipsang Kiprotich (KEN) 29 Sep 2013   Berlin GER
 50 km  2:43:38     Thompson Magawana (RSA)        02 Apr 1988   Cape Town RSA
100 km  6:16:41     Jean-Paul Praet (BEL)          12 Sep 1992   Winschoten NED</FONT></PRE>

<PRE><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">Feminino
</FONT></B><FONT FACE="Courier New, Courier">  5 km    14:46     Meseret Defar (ETH)         09 Apr 2006   Carlsbad CA/USA
  8 km    24:38     Paula Radcliffe (ENG)       24 Apr 1999   Balmoral SCO
 10 km    30:28.6   Asmae Leghzaoui (MAR)       08 Jun 2002   New York NY USA
 12 km    37:50     Molly Huddle (USA)          17 Nov 2013   Alexandria VA USA
 15 km    47:17     Ingrid Kristiansen (NOR)    21 Nov 1987   Monaco MON
 10 mi    51:43.4   Teyiba Erkiso (ETH)         01 Apr 2007   Washington DC USA
 20 km  1:03:21     Lornah Kiplagat (NED)       08 Oct 2006   Debrecen HUN
 HMar   1:06:25     Lornah Kiplagat (NED)       14 Oct 2007   Udine ITA
 25 km  1:26:34     Nancy Conz (USA)            13 Jun 1982   Boston MA USA
 30 km  1:50:45     Marty Cooksey (USA)         10 May 1980   Pasadena CA USA
 Mara   2:18:56     Paula Radcliffe (ENG)       14 Apr 2002   London ENG
 50 km  3:08:39+    Frith vanderMerwe (RSA)     25 Mar 1989   Cape Town RSA
100 km  7:00:27     Norimi Sakurai (JPN)        06 Sep 2007   Winschoten NED</FONT></PRE>
<P><FONT SIZE="2" FACE="Arial">Note: Women's world records as recognized by the ARRS must be set in all-women's
competition. Exceptions have been made for the 50 km and 100 km events.</FONT></P>
<P><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
</FONT><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">Recordes recusados<BR>
</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
</FONT><B><FONT SIZE="2" FACE="Arial, Helvetica">Masculino 10 km.</FONT></B><FONT SIZE="2" FACE="Arial, Helvetica">
Os 27:02 estabelecidos por Haile Gebreselasie (ETH) em Doha QAT em 11 Dez 2002 foram ajudados antirregulamentarmente
por um ve&iacute;culo dianteiro, de dimens&otilde;es suficientes para proporcionar aspira&ccedil;&atilde;o ao grupo
dianteiro masculino. Em ocasi&otilde;es Gebreselasie foi observado a menos de um metro de distancia deste ve&iacute;culo.
Uma an&aacute;lise estat&iacute;stica da corrida da uma estimativa de ajuda de 47 segundos mais r&aacute;pido que
se n&atilde;o tivesse tido essa ajuda. O artigo 143 da IAAF pro&iacute;be claramente essa assist&ecirc;ncia. Esta
marca, no entanto, foi reconhecida pela IAAF.</FONT></P>
<P><B><FONT SIZE="2" FACE="Arial, Helvetica">Masculino 25 km</FONT></B><FONT SIZE="2" COLOR="#003399" FACE="Arial">.
The 1:11:47 reported for Haile Gebreselasie (ETH) at Alphen aan den Rijn NED on 12 Mar 2006 was illegally paced
by runners in the 20 km race who started their race at the moment that Gebreselasie passed the 20 km start line,
having already run his first 5 km. The rules against pacing prohibit any runner that is not properly entered in
the competition from accompanying a runner. In this case, the runners in the 20 km were not in the same competition
as Gebreselasie who was running in a special 25 km race.</FONT></P>
<P><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
</FONT><B><FONT SIZE="4" COLOR="#0066FF" FACE="Arial, Helvetica">National Records</FONT></B></P>
<P><FONT SIZE="2" FACE="Arial">In principle, national records should be maintained by the national governing bodies
in each country. However, very few countries recognize road records and there are no uniform standards for such
recognition. Eventually, a uniform set of standards will be accepted but until that time, the ARRS will list both
those marks recognized by the various national governing bodies and those marks conforming to a consistent set
of criteria. Please refer to the </FONT><A HREF="NRec.htm"><FONT SIZE="2" FACE="Arial">National Records</FONT></A><FONT
SIZE="2" FACE="Arial"> web page for details.</FONT></P>

<P><FONT SIZE="2" FACE="Arial, Helvetica"><BR>
</FONT><B><FONT FACE="Arial, Helvetica">Ultima atualiza&ccedil;&atilde;o</FONT></B><FONT FACE="Arial, Helvetica">
</FONT><b><FONT COLOR="red" FACE="Arial, Helvetica"> 
08 May 2016</FONT></b>

</BODY>

</HTML>